<item><numero>1</numero><title>Dos acertantes de 1ª categoría en BonoLoto</title><fecha></fecha><descripcion>En el sorteo de BonoLoto celebrado el lunes, 6 de octubre, dos boletos acertantes de primera categoría ganaron, cada uno, un premio de 1.267.955,79€.<br />
<br />
Una de las apuestas se validó en la Administración de Loterías nº 16 de Burgos y jugaba siete apuestas, pronosticadas, diarias. La otra apuesta premiada participaba también son siete apuestas, automáticas, de tipo semanal y se validó en el Despacho Receptor nº 13.515 de Santa Eulàlia de Ronçana (Barcelona).<br />
<br />
Además, en este sorteo hubo otros dos acertantes de segunda categoría en Telde y Las Palmas; cada uno de ellos ganó un premio de 105.977,80€.</descripcion>\n</item><item><numero>2</numero><title>Dos acertantes de primera categoría ganan 1,2 millones en BonoLoto</title><fecha></fecha><descripcion>En el sorteo de BonoLoto celebrado el pasado lunes, 8 de agosto, dos acertantes de primera categor&iacute;a (seis aciertos) ganaron, cada uno, un premio de 1.229.460,22&euro; en BonoLoto.<br />
Uno de los acertantes valid&oacute; su apuesta en la Administraci&oacute;n de Loter&iacute;as n&ordm;4 de Paredes (Asturias). Participaba con dos apuestas, autom&aacute;ticas, de tipo diario, por importe de un euro. El otro acertante, quien tambi&eacute;n realiz&oacute; sus apuestas autom&aacute;ticas, jugaba otras dos apuestas diarias, con un importe de un euro. Valid&oacute; sus apuestas en el Despacho Receptor 40.805 de Huesca.<br />
<br />
Adem&aacute;s, en este sorteo hubo dos acertantes de segunda categor&iacute;a en Madrid y Sant Ferran de Ses Roques (Illes Balears). Cada uno recibi&oacute; un premio de 83.228,49&euro;.&nbsp;</descripcion>\n</item><item><numero>3</numero><title>Más de 1,5 millones para un único acertante en BonoLoto</title><fecha></fecha><descripcion>En el sorteo de BonoLoto celebrado el miércoles, 7 de enero, un único acertante de primera categoría (seis aciertos) ganó un premio de 1.571.543,50€.<br />
<br />
La apuesta se validó en el Despacho Receptor nº 41.965 de La Carolina (Jaén).<br />
<br />
Además, en este sorteo hubo un acertante de 2ª categoría en Avilés (Asturias), que ganó un premio de 211.188,18€.</descripcion>\n</item><item><numero>4</numero><title>Premio de 3,6 millones para un ganador en BonoLoto</title><fecha></fecha><descripcion>En el sorteo de BonoLoto celebrado el lunes, 11 de febrero de 2019, un &uacute;nico acertante de primera categor&iacute;a (6 aciertos) gan&oacute; un premio de 3.619.140,76&euro;.<br />
El afortunado, que valid&oacute; sus apuestas en el Despacho Receptor n&ordm; 41.475 de Ja&eacute;n, participaba con ocho apuestas de tipo semanal, por un importe de veinticuatro euros y seleccion&oacute; sus propios n&uacute;meros.</descripcion>\n</item><item><numero>5</numero><title> 1,2 millones para un ganador en BonoLoto</title><fecha></fecha><descripcion>En el sorteo de BonoLoto celebrado el pasado s&aacute;bado, 3 de diciembre, un &uacute;nico acertante de primera gan&oacute; un premio de 1.277.089,65&euro;.<br />
El ganador, que valid&oacute; sus apuestas en el Despacho Receptor 7.010 de Calamonte (Badajoz), participaba con dos apuestas y escogi&oacute; los n&uacute;meros.<br />
<br />
En este sorteo hubo otro acertante de 2&ordf; categor&iacute;a en la localidad madrile&ntilde;a de Legan&eacute;s, que gan&oacute; un premio de 164.904,53&euro;.</descripcion>\n</item><item><numero>6</numero><title>Un único acertante gana 2,4 millones en BonoLoto</title><fecha></fecha><descripcion>En el sorteo de BonoLoto celebrado el pasado viernes, 17 de octubre, un único acertante de primera categoría (6 aciertos) ganó un premio de 2.454.212€.<br />
<br />
La apuesta afortunada, que se validó en la Administración de Loterías nº 2 de Getafe (Madrid), jugaba 8 apuestas, diarias, pronosticadas, por un importe de cuatro euros.<br />
<br />
Además, en este sorteo hubo otros tres boletos acertantes de segunda categoría en Cunit (Tarragona), Inca (Illes Balears) y Lepe (Huelva) que ganaron, cada uno, un premio de 75.987,67€.<br />
<br />
(*En la imagen el gestor del punto de venta donde se validó la apuesta agraciada.)</descripcion>\n</item><item><numero>7</numero><title>Premio de más de 3 millones para un ganador en BonoLoto</title><fecha></fecha><descripcion>En el sorteo de BonoLoto celebrado en el jueves 16 de agosto un &uacute;nico acertante de primera categor&iacute;a gan&oacute; un premio de 3.061.519.86&euro;.<br />
El ganador, que valid&oacute; sus apuestas en la Administraci&oacute;n de Loter&iacute;as n&ordm;6 de la localidad gaditana de Sanl&uacute;car de Barrameda, participaba con dos apuestas, diarias, por importe de un euro y seleccion&oacute; los n&uacute;meros que le hicieron ganador del premio.<br />
Adem&aacute;s, en este sorteo hubo dos ganadores de segunda categor&iacute;a en Almer&iacute;a y Aielo de Malferit (Valencia). Cada uno obtuvo un premio de 91.368.74&euro;.</descripcion>\n</item><item><numero>8</numero><title>Premio de 1,4 millones en BonoLoto </title><fecha></fecha><descripcion>En el sorteo de BonoLoto celebrado este lunes, 14 de marzo, un &uacute;nico acertante de primera categor&iacute;a ha ganado un premio de 1.494.067,94 euros.<br />
La apuesta ganadora, que se valid&oacute; en la Administraci&oacute;n de Loter&iacute;as n&ordm; 46 de Valencia, jugaba dos apuestas diarias, por importe de un euro y el afortunado seleccion&oacute; sus propios n&uacute;meros.<br />
<br />
Adem&aacute;s, en este sorteo hubo otros dos acertantes de 2&ordf; categor&iacute;a en Getafe (Madrid) y Catral (Alicante). Cada uno gan&oacute; un premio de 89.700,93&euro;.</descripcion>\n</item><item><numero>9</numero><title>Premio de 1,9 millones en BonoLoto</title><fecha></fecha><descripcion>En el sorteo de BonoLoto celebrado el martes 10 de agosto, un &uacute;nico acertante de primera categor&iacute;a gan&oacute; un premio de 1.987.818,77 euros.<br />
El afortunado, quien valid&oacute; sus apuestas en la Administraci&oacute;n de Loter&iacute;as n&ordm; 3 de Carballo (A Coru&ntilde;a), participaba con ocho apuestas, de tipo diario, por importe de cuatro euros y pronostic&oacute; sus n&uacute;meros.</descripcion>\n</item><item><numero>10</numero><title>BonoLoto: bote de 1.200.000€</title><fecha>Fri, 10 Dec 2021 21:55:33 +0100</fecha><descripcion>La jornada de BonoLoto del pr&oacute;ximo 11 de diciembre de 2021 pone en juego un BOTE de 1.200.000&euro;.<br />
Juega ya BonoLoto en loteriasyapuestas.es</descripcion>\n</item><item><numero>11</numero><title>BonoLoto: premios y ganadores del 10 de diciembre de 2021</title><fecha>Fri, 10 Dec 2021 21:55:17 +0100</fecha><descripcion>En el sorteo de BonoLoto del 10 de diciembre de 2021, la combinaci&oacute;n ganadora ha correspondido a los siguientes n&uacute;meros:<br />
06 - 12 - 31 - 32 - 35 - 43 Complementario: C(24) Reintegro: R(7)<br />
El reparto de premios queda como sigue:<br />
<br />
<br />
<br />
<br />
<br />
Categor&iacute;aAcertantesPremios<br />
<br />
1&ordf; (6 Aciertos)<br />
0<br />
0,00 &euro;<br />
<br />
<br />
2&ordf; (5 Aciertos + C)<br />
6<br />
32.290,78 &euro;<br />
<br />
<br />
3&ordf; (5 Aciertos)<br />
97<br />
998,68 &euro;<br />
<br />
<br />
4&ordf; (4 Aciertos)<br />
4.689<br />
32,71 &euro;<br />
<br />
<br />
5&ordf; (3 Aciertos)<br />
84.411<br />
4,00 &euro;<br />
<br />
<br />
Reintegro<br />
509.104<br />
0,50 &euro;<br />
<br />
<br />
<br />
<br />
<br />
<br />
Toda la informaci&oacute;n oficial sobre este sorteo de BonoLoto</descripcion>\n</item><item><numero>12</numero><title>BonoLoto: resultados del 10 de diciembre de 2021</title><fecha>Fri, 10 Dec 2021 21:35:16 +0100</fecha><descripcion>En el sorteo de BonoLoto del 10 de diciembre de 2021, la combinaci&oacute;n ganadora ha correspondido a los siguientes n&uacute;meros:<br />
06 - 12 - 31 - 32 - 35 - 43 Complementario: C(24) Reintegro: R(7)<br />
Toda la informaci&oacute;n oficial sobre este sorteo de BonoLoto</descripcion>\n</item><item><numero>13</numero><title>BonoLoto: bote de 800.000€</title><fecha>Thu, 09 Dec 2021 21:54:34 +0100</fecha><descripcion>La jornada de BonoLoto del pr&oacute;ximo 10 de diciembre de 2021 pone en juego un BOTE de 800.000&euro;.<br />
Juega ya BonoLoto en loteriasyapuestas.es</descripcion>\n</item><item><numero>14</numero><title>BonoLoto: premios y ganadores del 09 de diciembre de 2021</title><fecha>Thu, 09 Dec 2021 21:54:16 +0100</fecha><descripcion>En el sorteo de BonoLoto del 09 de diciembre de 2021, la combinaci&oacute;n ganadora ha correspondido a los siguientes n&uacute;meros:<br />
02 - 14 - 28 - 30 - 38 - 48 Complementario: C(42) Reintegro: R(1)<br />
El reparto de premios queda como sigue:<br />
<br />
<br />
<br />
<br />
<br />
Categor&iacute;aAcertantesPremios<br />
<br />
1&ordf; (6 Aciertos)<br />
0<br />
0,00 &euro;<br />
<br />
<br />
2&ordf; (5 Aciertos + C)<br />
1<br />
174.642,34 &euro;<br />
<br />
<br />
3&ordf; (5 Aciertos)<br />
68<br />
1.284,13 &euro;<br />
<br />
<br />
4&ordf; (4 Aciertos)<br />
3.809<br />
36,30 &euro;<br />
<br />
<br />
5&ordf; (3 Aciertos)<br />
72.677<br />
4,00 &euro;<br />
<br />
<br />
Reintegro<br />
451.503<br />
0,50 &euro;<br />
<br />
<br />
<br />
<br />
<br />
<br />
Toda la informaci&oacute;n oficial sobre este sorteo de BonoLoto</descripcion>\n</item><item><numero>15</numero><title>BonoLoto: resultados del 09 de diciembre de 2021</title><fecha>Thu, 09 Dec 2021 21:35:17 +0100</fecha><descripcion>En el sorteo de BonoLoto del 09 de diciembre de 2021, la combinaci&oacute;n ganadora ha correspondido a los siguientes n&uacute;meros:<br />
02 - 14 - 28 - 30 - 38 - 48 Complementario: C(42) Reintegro: R(1)<br />
Toda la informaci&oacute;n oficial sobre este sorteo de BonoLoto</descripcion>\n</item><item><numero>16</numero><title>BonoLoto: bote de 500.000€</title><fecha>Wed, 08 Dec 2021 21:55:35 +0100</fecha><descripcion>La jornada de BonoLoto del pr&oacute;ximo 09 de diciembre de 2021 pone en juego un BOTE de 500.000&euro;.<br />
Juega ya BonoLoto en loteriasyapuestas.es</descripcion>\n</item><item><numero>17</numero><title>BonoLoto: premios y ganadores del 08 de diciembre de 2021</title><fecha>Wed, 08 Dec 2021 21:55:17 +0100</fecha><descripcion>En el sorteo de BonoLoto del 08 de diciembre de 2021, la combinaci&oacute;n ganadora ha correspondido a los siguientes n&uacute;meros:<br />
14 - 16 - 38 - 40 - 41 - 43 Complementario: C(02) Reintegro: R(7)<br />
El reparto de premios queda como sigue:<br />
<br />
<br />
<br />
<br />
<br />
Categor&iacute;aAcertantesPremios<br />
<br />
1&ordf; (6 Aciertos)<br />
0<br />
0,00 &euro;<br />
<br />
<br />
2&ordf; (5 Aciertos + C)<br />
1<br />
134.016,44 &euro;<br />
<br />
<br />
3&ordf; (5 Aciertos)<br />
37<br />
1.811,03 &euro;<br />
<br />
<br />
4&ordf; (4 Aciertos)<br />
2.602<br />
40,77 &euro;<br />
<br />
<br />
5&ordf; (3 Aciertos)<br />
49.927<br />
4,00 &euro;<br />
<br />
<br />
Reintegro<br />
337.714<br />
0,50 &euro;<br />
<br />
<br />
<br />
<br />
<br />
<br />
Toda la informaci&oacute;n oficial sobre este sorteo de BonoLoto</descripcion>\n</item><item><numero>18</numero><title>BonoLoto: resultados del 08 de diciembre de 2021</title><fecha>Wed, 08 Dec 2021 21:35:17 +0100</fecha><descripcion>En el sorteo de BonoLoto del 08 de diciembre de 2021, la combinaci&oacute;n ganadora ha correspondido a los siguientes n&uacute;meros:<br />
14 - 16 - 38 - 40 - 41 - 43 Complementario: C(02) Reintegro: R(7)<br />
Toda la informaci&oacute;n oficial sobre este sorteo de BonoLoto</descripcion>\n</item><item><numero>19</numero><title>BonoLoto: premios y ganadores del 07 de diciembre de 2021</title><fecha>Tue, 07 Dec 2021 21:52:12 +0100</fecha><descripcion>En el sorteo de BonoLoto del 07 de diciembre de 2021, la combinaci&oacute;n ganadora ha correspondido a los siguientes n&uacute;meros:<br />
08 - 18 - 26 - 39 - 44 - 46 Complementario: C(12) Reintegro: R(8)<br />
El reparto de premios queda como sigue:<br />
<br />
<br />
<br />
<br />
<br />
Categor&iacute;aAcertantesPremios<br />
<br />
1&ordf; (6 Aciertos)<br />
1<br />
2.014.151,16 &euro;<br />
<br />
<br />
2&ordf; (5 Aciertos + C)<br />
1<br />
202.745,17 &euro;<br />
<br />
<br />
3&ordf; (5 Aciertos)<br />
69<br />
1.469,17 &euro;<br />
<br />
<br />
4&ordf; (4 Aciertos)<br />
4.467<br />
35,93 &euro;<br />
<br />
<br />
5&ordf; (3 Aciertos)<br />
85.654<br />
4,00 &euro;<br />
<br />
<br />
Reintegro<br />
525.546<br />
0,50 &euro;<br />
<br />
<br />
<br />
<br />
<br />
<br />
Toda la informaci&oacute;n oficial sobre este sorteo de BonoLoto</descripcion>\n</item><item><numero>20</numero><title>BonoLoto: resultados del 07 de diciembre de 2021</title><fecha>Tue, 07 Dec 2021 21:35:17 +0100</fecha><descripcion>En el sorteo de BonoLoto del 07 de diciembre de 2021, la combinaci&oacute;n ganadora ha correspondido a los siguientes n&uacute;meros:<br />
08 - 18 - 26 - 39 - 44 - 46 Complementario: C(12) Reintegro: R(8)<br />
Toda la informaci&oacute;n oficial sobre este sorteo de BonoLoto</descripcion>\n</item>