<item><numero>1</numero><title>1,6 millones para un acertante en La Primitiva	</title><fecha></fecha><descripcion>En el sorteo de La Primitiva celebrado el pasado s&aacute;bado, 8 de octubre, un &uacute;nico acertante de Primera Categor&iacute;a gan&oacute; un premio de 1.643.376,58&euro;.<br />
El agraciado valid&oacute; su apuesta en el Despacho Receptor n&ordm; 71.555 de &Eacute;cija (Sevilla) y participaba con tres apuestas autom&aacute;ticas.<br />
<br />
En el pr&oacute;ximo sorteo de La Primitiva, un &uacute;nico acertante de Primera Categor&iacute;a con Categor&iacute;a Especial podr&iacute;a ganar 9.600.000&euro;.</descripcion>\n</item><item><numero>2</numero><title>Premio de 1,5 millones para un acertante en La Primitiva </title><fecha></fecha><descripcion>En el sorteo de La Primitiva celebrado el pasado sábado, 25 de julio, un único acertante de primera categoría ganó un premio de 1.555.337,74€.<br />
<br />
La apuesta ganadora, que se validó en el en el Despacho Receptor nº 23.990 de Almazora (Castellón), participaba con 7 apuestas, diarias, por un importe de siete euros y los números fueron seleccionados por el afortunado.<br />
<br />
Además, en este sorteo hubo tres acertantes de 2ª categoría en Las Navas del Marqués (Ávila), Santa Coloma de Gramanet (Barcelona) y Bilbao que ganaron, cada uno, 77.766,89€.</descripcion>\n</item><item><numero>3</numero><title>Un único acertante gana 1,5 millones en La Primitiva </title><fecha></fecha><descripcion>En el sorteo de La Primitiva celebrado el pasado jueves, 1 de enero de 2015, un único acertante de primera categoría (seis aciertos) ganó un premio de 1.575.819,40€.<br />
<br />
La apuesta afortunada, que se validó en la Administración de Loterías nº 6 de Ferrol (A Coruña), participaba con una apuesta, semanal, pronosticada, por importe de dos euros.<br />
<br />
Además, en este sorteo hubo también dos acertantes de segunda categoría (cinco aciertos más el complementario) en Dos Hermanas (Sevilla) y Madrid que ganaron, cada uno, un premio de 118.186,46€.</descripcion>\n</item><item><numero>4</numero><title>Un único acertante gana 1,7 millones en La Primitiva </title><fecha></fecha><descripcion>En el sorteo de La Primitiva celebrado el pasado jueves, 2 de octubre, un único boleto acertante de primera categoría ganó un premio de 1.756.637,70€.<br />
<br />
La apuesta, que se validó en la Administración de Loterías nº5 de Elche (Alicante), participaba con tres apuestas, automáticas, de tipo diario.<br />
<br />
Además, en este sorteo hubo dos acertantes de segunda categoría en Cádiz y Madrid que ganaron, cada uno, 131.747,83€.</descripcion>\n</item><item><numero>5</numero><title>Premio de 21,4 millones para un único ganador en La Primitiva</title><fecha></fecha><descripcion>En el Sorteo de La Primitiva celebrado el jueves, 21 de febrero de 2019, un &uacute;nico acertante de Categor&iacute;a Especial con el premio acumulado de Primera Categor&iacute;a ha ganado un premio de 21.446.739,67&euro;.<br />
El acertante, que valid&oacute; sus apuestas en la Administraci&oacute;n de Loter&iacute;as n&ordm; 430 de Madrid, participaba con tres apuestas diarias, por importe de tres euros y seleccion&oacute; sus n&uacute;meros.<br />
En este sorteo hubo otros dos acertantes de primera categor&iacute;a en Elche (Alicante) y Paterna (Valencia), con un premio de 578.356,11&euro; cada uno.</descripcion>\n</item><item><numero>6</numero><title>Un único acertante gana 1,6 millones en La Primitiva</title><fecha></fecha><descripcion>En el sorteo de La Primitiva celebrado el pasado jueves, 4 de diciembre, un único acertante de primera categoría (6 aciertos) ganó un premio de 1.660.655,14€.<br />
<br />
La apuesta ganadora, que se validó en la Administración de Loterías nº 1 de la localidad madrileña de San Martín de Valdeiglesias,&#160; participaba con dos apuestas, semanales, pronosticadas, por importe de cuatro euros.<br />
<br />
Además, en este sorteo hubo otros cuatro acertantes de segunda categoría (cinco aciertos más el complementario) en Girona, Barakaldo (Bizkaia) y Cambados (Pontevedra), que ganaron, cada uno, 83.032,76€.</descripcion>\n</item><item><numero>7</numero><title>Un único acertante gana 1,8 millones en La Primitiva</title><fecha></fecha><descripcion>En el sorteo de La Primitiva celebrado el jueves 30 de julio un único acertante de primera categoría ganó un premio de 1.823.865,92€.<br />
<br />
La apuesta ganadora, que se validó en la Administración de Loterías nº 56 de Madrid, participaba con cuatro apuestas semanales y el afortunado escogió sus números.<br />
<br />
Además, en este sorteo hubo también dos acertantes de segunda categoría en Vilagarcía de Arousa (Pontevedra) y Las Palmas de Gran Canaria que ganaron, cada uno, un premio de 136.789,95€.</descripcion>\n</item><item><numero>8</numero><title>Más de 1,6 millones para un único acertante en La Primitiva</title><fecha></fecha><descripcion>En el sorteo de La Primitiva celebrado el pasado sábado, 4 de octubre, un único acertante de primera categoría (6 aciertos) ganó un premio de 1.674.136,32€.<br />
<br />
La apuesta, que se validó en el Despacho Receptor nº 29.265 de Abegondo (A Coruña), jugaba cuatro apuestas, automáticas, de tipo diario.<br />
<br />
Además, en dicho sorteo hubo otros seis boletos acertantes de segunda categoría (5 aciertos más el complementario) en Cuenca, Cádiz, Xove (Lugo), Viladecans (Barcelona), Castilleja de la Cuesta (Sevilla) y Miño (A Coruña), que ganaron, cada uno, un premio de 41.853,41€.</descripcion>\n</item><item><numero>9</numero><title>Premio de 1,5 millones en La Primitiva</title><fecha></fecha><descripcion>En el sorteo de La Primitiva celebrado el pasado s&aacute;bado, 13 de agosto, un acertante de primera categor&iacute;a gan&oacute; un premio de 1.516.806,58&euro;. <br />
El ganador, que valid&oacute; su apuesta en la Administraci&oacute;n de Loter&iacute;as n&ordm; 15 de Santander, participaba con una apuesta autom&aacute;tica semanal, por un importe de dos euros. <br />
<br />
Adem&aacute;s, en este sorteo tambi&eacute;n hubo tres acertantes de segunda categor&iacute;a en M&aacute;laga, Benavente (Zamora) y Laredo (Cantabria). Cada uno gan&oacute; un premio de 75.840,33&euro;.&nbsp;</descripcion>\n</item><item><numero>10</numero><title>Un único acertante gana 1,8 millones en La Primitiva</title><fecha></fecha><descripcion>En el sorteo de La Primitiva celebrado el jueves, 22 de enero, un único acertante de primera categoría (seis aciertos) ganó un premio de 1.871.523,72€.<br />
<br />
La apuesta agraciada, que se validó en la Administración de Loterías nº 1 de Montellano (Sevilla), jugaba dos apuestas, semanales, pronosticadas, por importe de cuatro euros.<br />
<br />
Además, hubo cinco acertantes de 2ª categoría que ganaron, cada uno, un premio de 56.145,71€.</descripcion>\n</item><item><numero>11</numero><title>Premio de  1,5 millones en La Primitiva </title><fecha></fecha><descripcion>En el sorteo de La Primitiva celebrado el pasado s&aacute;bado, 20 de mayo, un acertante de primera categor&iacute;a gan&oacute; un premio de 1.556.143,40.<br />
El ganador, que valid&oacute; su apuesta en la Administraci&oacute;n de Loter&iacute;as n&ordm; 455 de Madrid, participaba con dos apuestas autom&aacute;ticas para el sorteo del s&aacute;bado, por un importe de dos euros. <br />
<br />
Adem&aacute;s, en este sorteo hubo otros tres acertantes de segunda categor&iacute;a en Palencia, El Vendrell (Tarragona) y Monte-Arag&oacute;n (Albacete). Cada uno gan&oacute; un premio de 77.807,17&euro;.</descripcion>\n</item><item><numero>12</numero><title>Premio de 46 millones en La Primitiva</title><fecha></fecha><descripcion>En el sorteo de La Primitiva celebrado ayer jueves, 23 de noviembre, un ganador de categor&iacute;a especial con primera categor&iacute;a gan&oacute; un premio de 46.331.069,02&euro;.<br />
El afortunado valid&oacute; su boleto en el Despacho Receptor n&ordm; 86.005 de Salvaterra de Mi&ntilde;o (Pontevedra) y participaba con seis apuestas autom&aacute;ticas. <br />
<br />
Adem&aacute;s, en este sorteo hubo otros dos acertantes de primera categor&iacute;a en Burgos y Posada de Llanes (Asturias), que ganaron, cada uno, 545.434,81&euro;.</descripcion>\n</item><item><numero>13</numero><title>La Primitiva: premios y ganadores del 27 de noviembre de 2021</title><fecha>Sat, 27 Nov 2021 22:12:46 +0100</fecha><descripcion>En el sorteo de La Primitiva del 27 de noviembre de 2021, la combinaci&oacute;n ganadora ha correspondido a los siguientes n&uacute;meros:<br />
02 - 04 - 06 - 13 - 18 - 19 Complementario: C(35) Reintegro: R(3) Joker: J(6402446)<br />
El reparto de premios queda como sigue:<br />
<br />
<br />
<br />
<br />
<br />
Categor&iacute;as PrimitivaAcertantesPremios<br />
<br />
Especial (6 Aciertos + R)<br />
1<br />
23.223.043,73 &euro;<br />
<br />
<br />
1&ordf; (6 Aciertos)<br />
3<br />
440.683,29 &euro;<br />
<br />
<br />
2&ordf; (5 Aciertos + C)<br />
6<br />
33.051,25 &euro;<br />
<br />
<br />
3&ordf; (5 Aciertos)<br />
370<br />
1.161,26 &euro;<br />
<br />
<br />
4&ordf; (4 Aciertos)<br />
16.140<br />
43,00 &euro;<br />
<br />
<br />
5&ordf; (3 Aciertos)<br />
266.321<br />
8,00 &euro;<br />
<br />
<br />
Reintegro<br />
1.238.324<br />
1,00 &euro;<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
Categor&iacute;as JokerPremios Joker<br />
<br />
1&ordf; (todas las cifras)<br />
1.000.000,00 &euro;<br />
<br />
<br />
2&ordf; (6 primeras o 6 &uacute;ltimas cifras)<br />
10.000,00 &euro;<br />
<br />
<br />
3&ordf; (5 primeras o 5 &uacute;ltimas cifras)<br />
1.000,00 &euro;<br />
<br />
<br />
4&ordf; (4 primeras o 4 &uacute;ltimas cifras)<br />
300,00 &euro;<br />
<br />
<br />
5&ordf; (3 primeras o 3 &uacute;ltimas cifras)<br />
50,00 &euro;<br />
<br />
<br />
6&ordf; (2 primeras o 2 &uacute;ltimas cifras)<br />
5,00 &euro;<br />
<br />
<br />
7&ordf; (primera o &uacute;ltima cifra)<br />
1,00 &euro;<br />
<br />
<br />
<br />
<br />
<br />
<br />
Toda la informaci&oacute;n oficial sobre este sorteo de La Primitiva</descripcion>\n</item><item><numero>14</numero><title>La Primitiva: resultados del 27 de noviembre de 2021</title><fecha>Sat, 27 Nov 2021 21:50:21 +0100</fecha><descripcion>En el sorteo de La Primitiva del 27 de noviembre de 2021, la combinaci&oacute;n ganadora ha correspondido a los siguientes n&uacute;meros:<br />
02 - 04 - 06 - 13 - 18 - 19 Complementario: C(35) Reintegro: R(3) Joker: J(6402446)<br />
Toda la informaci&oacute;n oficial sobre este sorteo de La Primitiva</descripcion>\n</item><item><numero>15</numero><title>La Primitiva: bote de 24.500.000€</title><fecha>Thu, 25 Nov 2021 22:10:07 +0100</fecha><descripcion>La jornada de La Primitiva del pr&oacute;ximo 27 de noviembre de 2021 pone en juego un BOTE de 24.500.000&euro;.<br />
Juega ya La Primitiva en loteriasyapuestas.es</descripcion>\n</item><item><numero>16</numero><title>La Primitiva: premios y ganadores del 25 de noviembre de 2021</title><fecha>Thu, 25 Nov 2021 22:09:50 +0100</fecha><descripcion>En el sorteo de La Primitiva del 25 de noviembre de 2021, la combinaci&oacute;n ganadora ha correspondido a los siguientes n&uacute;meros:<br />
17 - 18 - 28 - 29 - 36 - 49 Complementario: C(44) Reintegro: R(4) Joker: J(3896833)<br />
El reparto de premios queda como sigue:<br />
<br />
<br />
<br />
<br />
<br />
Categor&iacute;as PrimitivaAcertantesPremios<br />
<br />
Especial (6 Aciertos + R)<br />
0<br />
0,00 &euro;<br />
<br />
<br />
1&ordf; (6 Aciertos)<br />
2<br />
812.073,67 &euro;<br />
<br />
<br />
2&ordf; (5 Aciertos + C)<br />
5<br />
48.724,42 &euro;<br />
<br />
<br />
3&ordf; (5 Aciertos)<br />
172<br />
3.068,88 &euro;<br />
<br />
<br />
4&ordf; (4 Aciertos)<br />
9.395<br />
90,76 &euro;<br />
<br />
<br />
5&ordf; (3 Aciertos)<br />
194.408<br />
8,00 &euro;<br />
<br />
<br />
Reintegro<br />
1.225.941<br />
1,00 &euro;<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
Categor&iacute;as JokerPremios Joker<br />
<br />
1&ordf; (todas las cifras)<br />
1.000.000,00 &euro;<br />
<br />
<br />
2&ordf; (6 primeras o 6 &uacute;ltimas cifras)<br />
10.000,00 &euro;<br />
<br />
<br />
3&ordf; (5 primeras o 5 &uacute;ltimas cifras)<br />
1.000,00 &euro;<br />
<br />
<br />
4&ordf; (4 primeras o 4 &uacute;ltimas cifras)<br />
300,00 &euro;<br />
<br />
<br />
5&ordf; (3 primeras o 3 &uacute;ltimas cifras)<br />
50,00 &euro;<br />
<br />
<br />
6&ordf; (2 primeras o 2 &uacute;ltimas cifras)<br />
5,00 &euro;<br />
<br />
<br />
7&ordf; (primera o &uacute;ltima cifra)<br />
1,00 &euro;<br />
<br />
<br />
<br />
<br />
<br />
<br />
Toda la informaci&oacute;n oficial sobre este sorteo de La Primitiva</descripcion>\n</item><item><numero>17</numero><title>La Primitiva: resultados del 25 de noviembre de 2021</title><fecha>Thu, 25 Nov 2021 21:50:19 +0100</fecha><descripcion>En el sorteo de La Primitiva del 25 de noviembre de 2021, la combinaci&oacute;n ganadora ha correspondido a los siguientes n&uacute;meros:<br />
17 - 18 - 28 - 29 - 36 - 49 Complementario: C(44) Reintegro: R(4) Joker: J(3896833)<br />
Toda la informaci&oacute;n oficial sobre este sorteo de La Primitiva</descripcion>\n</item><item><numero>18</numero><title>La Primitiva: bote de 23.700.000€</title><fecha>Sat, 20 Nov 2021 22:13:23 +0100</fecha><descripcion>La jornada de La Primitiva del pr&oacute;ximo 25 de noviembre de 2021 pone en juego un BOTE de 23.700.000&euro;.<br />
Juega ya La Primitiva en loteriasyapuestas.es</descripcion>\n</item><item><numero>19</numero><title>La Primitiva: premios y ganadores del 20 de noviembre de 2021</title><fecha>Sat, 20 Nov 2021 22:13:07 +0100</fecha><descripcion>En el sorteo de La Primitiva del 20 de noviembre de 2021, la combinaci&oacute;n ganadora ha correspondido a los siguientes n&uacute;meros:<br />
03 - 20 - 26 - 33 - 42 - 44 Complementario: C(15) Reintegro: R(0) Joker: J(8691788)<br />
El reparto de premios queda como sigue:<br />
<br />
<br />
<br />
<br />
<br />
Categor&iacute;as PrimitivaAcertantesPremios<br />
<br />
Especial (6 Aciertos + R)<br />
0<br />
0,00 &euro;<br />
<br />
<br />
1&ordf; (6 Aciertos)<br />
2<br />
746.805,88 &euro;<br />
<br />
<br />
2&ordf; (5 Aciertos + C)<br />
5<br />
44.808,35 &euro;<br />
<br />
<br />
3&ordf; (5 Aciertos)<br />
209<br />
2.322,60 &euro;<br />
<br />
<br />
4&ordf; (4 Aciertos)<br />
10.013<br />
78,31 &euro;<br />
<br />
<br />
5&ordf; (3 Aciertos)<br />
194.738<br />
8,00 &euro;<br />
<br />
<br />
Reintegro<br />
1.080.732<br />
1,00 &euro;<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
Categor&iacute;as JokerPremios Joker<br />
<br />
1&ordf; (todas las cifras)<br />
1.000.000,00 &euro;<br />
<br />
<br />
2&ordf; (6 primeras o 6 &uacute;ltimas cifras)<br />
10.000,00 &euro;<br />
<br />
<br />
3&ordf; (5 primeras o 5 &uacute;ltimas cifras)<br />
1.000,00 &euro;<br />
<br />
<br />
4&ordf; (4 primeras o 4 &uacute;ltimas cifras)<br />
300,00 &euro;<br />
<br />
<br />
5&ordf; (3 primeras o 3 &uacute;ltimas cifras)<br />
50,00 &euro;<br />
<br />
<br />
6&ordf; (2 primeras o 2 &uacute;ltimas cifras)<br />
5,00 &euro;<br />
<br />
<br />
7&ordf; (primera o &uacute;ltima cifra)<br />
1,00 &euro;<br />
<br />
<br />
<br />
<br />
<br />
<br />
Toda la informaci&oacute;n oficial sobre este sorteo de La Primitiva</descripcion>\n</item><item><numero>20</numero><title>La Primitiva: resultados del 20 de noviembre de 2021</title><fecha>Sat, 20 Nov 2021 21:50:23 +0100</fecha><descripcion>En el sorteo de La Primitiva del 20 de noviembre de 2021, la combinaci&oacute;n ganadora ha correspondido a los siguientes n&uacute;meros:<br />
03 - 20 - 26 - 33 - 42 - 44 Complementario: C(15) Reintegro: R(0) Joker: J(8691788)<br />
Toda la informaci&oacute;n oficial sobre este sorteo de La Primitiva</descripcion>\n</item>